Repository: idrisskone101/pillie
Catalog: Pillie/Pillie/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# today.greeting
source: Still showing up
ar: ما زلتِ مستمرة
bn: আপনি এখনো লেগে আছেন
ca: Continues aquí
cs: Pořád se držíš
da: Stadig med
de: Du bleibst dran
el: Συνεχίζεις να είσαι εδώ
es: Sigues con constancia
fi: Pysyt mukana
fr: Tu es toujours là
gu: તમે હજુ પણ ટકી રહ્યાં છો
he: את ממשיכה להתמיד
hi: आज भी आप यहाँ हैं
hr: I dalje si tu
hu: Még mindig itt vagy
id: Kamu masih konsisten
it: Sempre costante
ja: 今日も続けています
kn: ನೀವು ಮುಂದುವರಿಯುತ್ತಲೇ ಇದ್ದೀರಿ
ko: 꾸준히 이어가고 있어요
ml: നിങ്ങൾ മുടങ്ങാതെ തുടരുന്നു
mr: आजही तुम्ही इथे आहात
ms: Kamu masih konsisten
nb: Du holder det gående
nl: Nog steeds van de partij
or: ଆପଣ ଲାଗି ରହିଛନ୍ତି
pa: ਤੁਸੀਂ ਅਜੇ ਵੀ ਡਟੇ ਹੋਏ ਹੋ
pl: Wciąż trzymasz rytm
pt_br: Você continua firme
pt_pt: Continuas firme
ro: Ești tot aici
ru: Ты снова здесь
sk: Stále pri tom
sl: Še vedno vztrajaš
sv: Fortfarande på plats
ta: தொடர்ந்து செய்து வருகிறீர்கள்
te: మీరు కొనసాగిస్తూనే ఉన్నారు
th: คุณยังทำต่อเนื่องอยู่นะ
tr: Devam ediyorsun
uk: Ти знову тут
ur: آج بھی آپ یہاں ہیں
vi: Bạn vẫn đang duy trì
zh_hans: 你一直在坚持
zh_hant: 你一直都有在堅持

# today.action.undo_complete
source: Checked in. Tap to undo.
ar: تم التسجيل. انقري للتراجع.
bn: টিক দেওয়া হয়েছে। ফেরাতে ট্যাপ করুন।
ca: Confirmat. Toca per desfer-ho.
cs: Odškrtnuto. Klepnutím vrátíš zpět.
da: Krydset af. Tryk for at fortryde.
de: Abgehakt. Zum Rückgängigmachen tippen.
el: Σημειώθηκε. Πάτα για αναίρεση.
es: Marcado. Toca para deshacer.
fi: Kuitattu. Kumoa napauttamalla.
fr: Validé. Touche pour annuler.
gu: નોંધ થઈ ગઈ. પાછું લેવા ટૅપ કરો.
he: סומן. הקישי לביטול.
hi: दर्ज हो गया। वापस लेने के लिए टैप करें।
hr: Javljeno. Dodirni za poništavanje.
hu: Kipipálva. Koppints a visszavonáshoz.
id: Sudah check-in. Ketuk untuk mengurungkan.
it: Confermato. Tocca per annullare.
ja: 記録しました。タップで取り消せます。
kn: ದಾಖಲಿಸಲಾಗಿದೆ. ರದ್ದುಗೊಳಿಸಲು ಟ್ಯಾಪ್ ಮಾಡಿ.
ko: 체크했어요. 탭하면 취소돼요.
ml: രേഖപ്പെടുത്തി. പഴയപടിയാക്കാൻ ടാപ്പ് ചെയ്യൂ.
mr: नोंद झाली. पूर्ववत करण्यासाठी टॅप करा.
ms: Sudah disahkan. Ketik untuk buat asal.
nb: Krysset av. Trykk for å angre.
nl: Afgevinkt. Tik om ongedaan te maken.
or: ଦର୍ଜ ହୋଇଗଲା। ଫେରାଇବାକୁ ଟ୍ୟାପ୍ କରନ୍ତୁ।
pa: ਦਰਜ ਹੋ ਗਿਆ। ਵਾਪਸ ਲੈਣ ਲਈ ਟੈਪ ਕਰੋ।
pl: Odhaczone. Stuknij, aby cofnąć.
pt_br: Registrado. Toque para desfazer.
pt_pt: Registado. Toca para anular.
ro: Bifat. Atinge ca să anulezi.
ru: Отмечено. Коснись, чтобы отменить.
sk: Odškrtnuté. Ťuknutím vrátiš späť.
sl: Odkljukano. Tapni za razveljavitev.
sv: Avbockat. Tryck för att ångra.
ta: பதிவு செய்யப்பட்டது. செயல்தவிர்க்கத் தட்டவும்.
te: నమోదు అయింది. రద్దు చేయడానికి నొక్కండి.
th: เช็กอินแล้ว แตะเพื่อเลิกทำ
tr: İşaretlendi. Geri almak için dokun.
uk: Відмічено. Торкнись, щоб скасувати.
ur: درج ہو گیا۔ واپس لینے کے لیے ٹیپ کریں۔
vi: Đã điểm danh. Chạm để hoàn tác.
zh_hans: 已打卡。点按可撤销。
zh_hant: 已打卡。點一下可復原。

# today.review_prompt.title
source: Enjoying Pillie?
ar: هل يعجبك Pillie؟
bn: Pillie ভালো লাগছে?
ca: T’agrada Pillie?
cs: Líbí se ti Pillie?
da: Kan du lide Pillie?
de: Magst du Pillie?
el: Σου αρέσει το Pillie;
es: ¿Te gusta Pillie?
fi: Pidätkö Pilliestä?
fr: Tu aimes Pillie ?
gu: Pillie ગમે છે?
he: נהנית מ-Pillie?
hi: Pillie पसंद आ रहा है?
hr: Sviđa ti se Pillie?
hu: Tetszik a Pillie?
id: Suka Pillie?
it: Ti piace Pillie?
ja: Pillieは気に入っていますか？
kn: Pillie ಇಷ್ಟವಾಗುತ್ತಿದೆಯೇ?
ko: Pillie가 마음에 드나요?
ml: Pillie ഇഷ്ടപ്പെടുന്നുണ്ടോ?
mr: Pillie आवडतंय?
ms: Suka Pillie?
nb: Liker du Pillie?
nl: Bevalt Pillie?
or: Pillie ଭଲ ଲାଗୁଛି?
pa: ਕੀ Pillie ਪਸੰਦ ਆ ਰਿਹਾ ਹੈ?
pl: Podoba ci się Pillie?
pt_br: Está gostando do Pillie?
pt_pt: Estás a gostar do Pillie?
ro: Îți place Pillie?
ru: Нравится Pillie?
sk: Páči sa ti Pillie?
sl: Ti je Pillie všeč?
sv: Gillar du Pillie?
ta: Pillie பிடித்திருக்கிறதா?
te: Pillie నచ్చుతోందా?
th: ชอบ Pillie ไหม
tr: Pillie’yi beğeniyor musun?
uk: Подобається Pillie?
ur: Pillie پسند آ رہا ہے؟
vi: Bạn thích Pillie chứ?
zh_hans: 喜欢 Pillie 吗？
zh_hant: 喜歡 Pillie 嗎？

# today.review_prompt.body
source: How’s it going for you so far?
ar: كيف تجدينه حتى الآن؟
bn: এখন পর্যন্ত কেমন চলছে?
ca: Com et va fins ara?
cs: Jak to zatím jde?
da: Hvordan går det for dig indtil nu?
de: Wie läuft’s für dich bisher?
el: Πώς σου πάει μέχρι στιγμής;
es: ¿Cómo te va hasta ahora?
fi: Miten on mennyt tähän asti?
fr: Comment ça se passe pour toi jusqu’ici ?
gu: અત્યાર સુધી તમને કેવું લાગે છે?
he: איך הולך לך עד עכשיו?
hi: अब तक आपका अनुभव कैसा रहा?
hr: Kako ti ide dosad?
hu: Hogy megy eddig?
id: Bagaimana pengalamanmu sejauh ini?
it: Come sta andando finora?
ja: これまでの使い心地はどうですか？
kn: ಇಲ್ಲಿಯವರೆಗೆ ನಿಮಗೆ ಹೇಗೆ ಅನಿಸುತ್ತಿದೆ?
ko: 지금까지 어떠셨어요?
ml: ഇതുവരെ നിങ്ങൾക്ക് എങ്ങനെയുണ്ട്?
mr: आतापर्यंत तुमचा अनुभव कसा आहे?
ms: Bagaimana setakat ini?
nb: Hvordan går det så langt?
nl: Hoe gaat het tot nu toe?
or: ଏ ପର୍ଯ୍ୟନ୍ତ ଆପଣଙ୍କୁ କେମିତି ଲାଗୁଛି?
pa: ਹੁਣ ਤੱਕ ਤੁਹਾਡਾ ਤਜਰਬਾ ਕਿਵੇਂ ਰਿਹਾ?
pl: Jak ci się do tej pory układa?
pt_br: Como está sendo até agora?
pt_pt: Como está a correr até agora?
ro: Cum merge până acum?
ru: Как тебе пока?
sk: Ako ti to zatiaľ ide?
sl: Kako ti gre do zdaj?
sv: Hur går det för dig så här långt?
ta: இதுவரை உங்களுக்கு எப்படிப் போகிறது?
te: ఇప్పటివరకు మీకు ఎలా అనిపిస్తోంది?
th: ที่ผ่านมาเป็นอย่างไรบ้าง
tr: Şimdiye kadar nasıl gidiyor?
uk: Як тобі поки що?
ur: اب تک آپ کا تجربہ کیسا رہا؟
vi: Đến giờ bạn thấy thế nào?
zh_hans: 到目前为止用得怎么样？
zh_hant: 到目前為止用起來如何？

# today.review_prompt.positive
source: Yes, I’m enjoying it
ar: نعم، يعجبني
bn: হ্যাঁ, ভালো লাগছে
ca: Sí, m’agrada
cs: Ano, líbí se mi
da: Ja, jeg kan lide den
de: Ja, es gefällt mir
el: Ναι, μου αρέσει
es: Sí, me gusta
fi: Kyllä, pidän siitä
fr: Oui, j’aime bien
gu: હા, મને ગમે છે
he: כן, אני נהנית
hi: हाँ, मुझे अच्छा लग रहा है
hr: Da, sviđa mi se
hu: Igen, tetszik
id: Ya, aku suka
it: Sì, mi piace
ja: はい、気に入っています
kn: ಹೌದು, ನನಗೆ ಇಷ್ಟವಾಗುತ್ತಿದೆ
ko: 네, 마음에 들어요
ml: അതെ, എനിക്ക് ഇഷ്ടമാണ്
mr: हो, मला आवडतंय
ms: Ya, saya suka
nb: Ja, jeg liker den
nl: Ja, ik vind het fijn
or: ହଁ, ମୋତେ ଭଲ ଲାଗୁଛି
pa: ਹਾਂ, ਮੈਨੂੰ ਪਸੰਦ ਹੈ
pl: Tak, podoba mi się
pt_br: Sim, estou gostando
pt_pt: Sim, estou a gostar
ro: Da, îmi place
ru: Да, нравится
sk: Áno, páči sa mi
sl: Ja, všeč mi je
sv: Ja, jag gillar den
ta: ஆம், எனக்குப் பிடித்திருக்கிறது
te: అవును, నాకు నచ్చుతోంది
th: ใช่ ชอบเลย
tr: Evet, beğeniyorum
uk: Так, подобається
ur: ہاں، مجھے اچھا لگ رہا ہے
vi: Có, mình thích
zh_hans: 喜欢，挺好用
zh_hant: 喜歡，很好用

# today.review_prompt.negative
source: Not really
ar: ليس تمامًا
bn: তেমন না
ca: No gaire
cs: Moc ne
da: Ikke rigtigt
de: Nicht wirklich
el: Όχι ιδιαίτερα
es: No mucho
fi: En oikein
fr: Pas vraiment
gu: ખાસ નહીં
he: לא ממש
hi: कुछ ख़ास नहीं
hr: Ne baš
hu: Nem igazán
id: Kurang
it: Non proprio
ja: あまり
kn: ಅಷ್ಟೇನೂ ಇಲ್ಲ
ko: 별로예요
ml: അത്രയ്ക്കില്ല
mr: फारसं नाही
ms: Tak sangat
nb: Ikke helt
nl: Niet echt
or: ସେମିତି ନୁହେଁ
pa: ਕੁਝ ਖ਼ਾਸ ਨਹੀਂ
pl: Nie bardzo
pt_br: Não muito
pt_pt: Nem por isso
ro: Nu prea
ru: Не очень
sk: Ani nie
sl: Ne ravno
sv: Inte direkt
ta: அவ்வளவாக இல்லை
te: అంతగా లేదు
th: ไม่ค่อย
tr: Pek değil
uk: Не дуже
ur: کچھ خاص نہیں
vi: Không hẳn
zh_hans: 不太喜欢
zh_hant: 不太喜歡

# today.action.shake
source: Shake to check in
ar: الهزّ للتسجيل
bn: ঝাঁকিয়ে টিক দিন
ca: Sacsejar per confirmar
cs: Odškrtnout zatřesením
da: Ryst for at krydse af
de: Zum Abhaken schütteln
el: Κούνησε για να το σημειώσεις
es: Agitar para marcar
fi: Kuittaa ravistamalla
fr: Secouer pour valider
gu: હલાવીને નોંધ કરો
he: נערי כדי לסמן
hi: हिलाकर दर्ज करें
hr: Protresi i javi se
hu: Kipipálás rázással
id: Goyangkan untuk check-in
it: Scuoti per confermare
ja: 振って記録
kn: ಅಲುಗಾಡಿಸಿ ದಾಖಲಿಸಿ
ko: 흔들어서 체크
ml: കുലുക്കി രേഖപ്പെടുത്തൂ
mr: फोन हलवून नोंद करा
ms: Goncang untuk sahkan
nb: Rist for å krysse av
nl: Schudden om af te vinken
or: ହଲାଇ ଦର୍ଜ କରନ୍ତୁ
pa: ਹਿਲਾ ਕੇ ਦਰਜ ਕਰੋ
pl: Potrząśnij, aby odhaczyć
pt_br: Balançar para registrar
pt_pt: Abanar para registar
ro: Scutură ca să bifezi
ru: Встряхни, чтобы отметиться
sk: Odškrtnúť zatrasením
sl: Stresi in odkljukaj
sv: Skaka för att bocka av
ta: குலுக்கிப் பதிவு செய்யவும்
te: ఊపి నమోదు చేయండి
th: เขย่าเพื่อเช็กอิน
tr: İşaretlemek için salla
uk: Струсни, щоб відмітитися
ur: ہلا کر درج کریں
vi: Lắc để điểm danh
zh_hans: 摇一摇打卡
zh_hant: 搖一搖打卡

# today.action.tap_instead
source: Tap to check in instead
ar: انقري للتسجيل بدلًا من ذلك
bn: বরং ট্যাপ করে টিক দিন
ca: O toca per confirmar
cs: Nebo odškrtni klepnutím
da: Tryk for at krydse af i stedet
de: Stattdessen zum Abhaken tippen
el: Ή πάτα για να το σημειώσεις
es: O toca para marcar
fi: Kuittaa sen sijaan napauttamalla
fr: Toucher pour valider à la place
gu: તેના બદલે ટૅપ કરીને નોંધ કરો
he: או הקישי כדי לסמן
hi: इसके बजाय टैप करके दर्ज करें
hr: Ili se javi dodirom
hu: Vagy pipáld ki koppintással
id: Ketuk saja untuk check-in
it: Oppure tocca per confermare
ja: 代わりにタップで記録
kn: ಬದಲಿಗೆ ಟ್ಯಾಪ್ ಮಾಡಿ ದಾಖಲಿಸಿ
ko: 대신 탭해서 체크
ml: പകരം ടാപ്പ് ചെയ്ത് രേഖപ്പെടുത്തൂ
mr: त्याऐवजी टॅप करून नोंद करा
ms: Atau ketik untuk sahkan
nb: Trykk for å krysse av i stedet
nl: Of tik om af te vinken
or: ବଦଳରେ ଟ୍ୟାପ୍ କରି ଦର୍ଜ କରନ୍ତୁ
pa: ਇਸਦੀ ਬਜਾਏ ਟੈਪ ਕਰਕੇ ਦਰਜ ਕਰੋ
pl: Albo odhacz stuknięciem
pt_br: Ou toque para registrar
pt_pt: Ou toca para registar
ro: Sau atinge ca să bifezi
ru: Или коснись, чтобы отметиться
sk: Alebo odškrtni ťuknutím
sl: Ali odkljukaj s tapom
sv: Tryck för att bocka av i stället
ta: பதிலாகத் தட்டிப் பதிவு செய்யவும்
te: బదులుగా నొక్కి నమోదు చేయండి
th: แตะเพื่อเช็กอินแทน
tr: Ya da işaretlemek için dokun
uk: Або торкнись, щоб відмітитися
ur: اس کے بجائے ٹیپ کر کے درج کریں
vi: Hoặc chạm để điểm danh
zh_hans: 改为点按打卡
zh_hant: 改用點一下打卡

# today.empty.title
source: Nothing to do today.
ar: لا شيء عليكِ فعله اليوم.
bn: আজ কিছু করার নেই।
ca: Avui no hi ha res a fer.
cs: Dnes není co dělat.
da: Intet at gøre i dag.
de: Heute gibt es nichts zu tun.
el: Σήμερα δεν έχεις κάτι να κάνεις.
es: Hoy no hay nada que hacer.
fi: Tänään ei ole mitään tehtävää.
fr: Rien à faire aujourd’hui.
gu: આજે કંઈ કરવાનું નથી.
he: אין מה לעשות היום.
hi: आज करने को कुछ नहीं है।
hr: Danas ne trebaš ništa učiniti.
hu: Ma nincs semmi teendőd.
id: Tidak ada yang perlu dilakukan hari ini.
it: Oggi non c’è niente da fare.
ja: 今日はやることはありません。
kn: ಇಂದು ಮಾಡಬೇಕಾದದ್ದು ಏನೂ ಇಲ್ಲ.
ko: 오늘은 할 일이 없어요.
ml: ഇന്ന് ഒന്നും ചെയ്യാനില്ല.
mr: आज करण्यासारखे काही नाही.
ms: Tiada apa-apa yang perlu dibuat hari ini.
nb: Ingenting å gjøre i dag.
nl: Vandaag hoef je niets te doen.
or: ଆଜି କିଛି କରିବାକୁ ନାହିଁ।
pa: ਅੱਜ ਕੁਝ ਨਹੀਂ ਕਰਨਾ।
pl: Dziś nie ma nic do zrobienia.
pt_br: Nada para fazer hoje.
pt_pt: Nada para fazer hoje.
ro: Nimic de făcut azi.
ru: Сегодня делать ничего не нужно.
sk: Dnes nič nie je na pláne.
sl: Danes ni treba storiti ničesar.
sv: Inget att göra i dag.
ta: இன்று செய்ய எதுவும் இல்லை.
te: ఈరోజు చేయాల్సింది ఏమీ లేదు.
th: วันนี้ไม่มีอะไรต้องทำ
tr: Bugün yapacak bir şey yok.
uk: Сьогодні нічого робити не треба.
ur: آج کرنے کو کچھ نہیں۔
vi: Hôm nay không có gì cần làm.
zh_hans: 今天没有要做的事。
zh_hant: 今天沒有要做的事。

# today.next_action.weekday
source: Your next one is on %1$@ at %2$@.
ar: موعدك التالي يوم %1$@ الساعة %2$@.
bn: আপনার পরেরটি %1$@ %2$@-এ।
ca: La següent és %1$@ a les %2$@.
cs: Další: %1$@ v %2$@.
da: Din næste er %1$@ kl. %2$@.
de: Deine nächste ist am %1$@ um %2$@.
el: Η επόμενη είναι %1$@ στις %2$@.
es: La próxima es el %1$@ a las %2$@.
fi: Seuraava: %1$@ klo %2$@.
fr: La prochaine, c’est %1$@ à %2$@.
gu: તમારું હવે પછીનું %1$@ના રોજ %2$@ વાગ્યે છે.
he: הפעם הבאה: ב%1$@ בשעה %2$@.
hi: आपका अगला समय %1$@ को %2$@ पर है।
hr: Sljedeća ti je %1$@ u %2$@.
hu: A következő: %1$@, %2$@-kor.
id: Yang berikutnya %1$@ pukul %2$@.
it: La prossima è %1$@ alle %2$@.
ja: 次は%1$@の%2$@です。
kn: ನಿಮ್ಮ ಮುಂದಿನದು %1$@ %2$@ ಕ್ಕೆ.
ko: 다음은 %1$@ %2$@에 있어요.
ml: നിങ്ങളുടെ അടുത്തത് %1$@ %2$@-നാണ്.
mr: तुमची पुढची वेळ %1$@ ला %2$@ वाजता आहे.
ms: Yang seterusnya pada %1$@ pukul %2$@.
nb: Den neste er %1$@ kl. %2$@.
nl: Je volgende is op %1$@ om %2$@.
or: ଆପଣଙ୍କ ପରବର୍ତ୍ତୀଟି %1$@ ଦିନ %2$@ ସମୟରେ।
pa: ਤੁਹਾਡਾ ਅਗਲਾ %1$@ ਨੂੰ %2$@ ਵਜੇ ਹੈ।
pl: Następna: %1$@, godz. %2$@.
pt_br: A próxima é %1$@ às %2$@.
pt_pt: A próxima é %1$@ às %2$@.
ro: Următoarea e %1$@ la %2$@.
ru: Следующий раз: %1$@ в %2$@.
sk: Ďalšia je %1$@ o %2$@.
sl: Naslednje je %1$@ ob %2$@.
sv: Din nästa är på %1$@ kl. %2$@.
ta: உங்கள் அடுத்தது %1$@ அன்று %2$@-க்கு.
te: మీ తర్వాతిది %1$@ %2$@కి.
th: ครั้งถัดไปของคุณคือ%1$@ เวลา %2$@
tr: Bir sonraki adımın %1$@ günü saat %2$@.
uk: Наступний раз: %1$@ о %2$@.
ur: آپ کا اگلا وقت %1$@ کو %2$@ بجے ہے۔
vi: Lần tiếp theo của bạn là %1$@ lúc %2$@.
zh_hans: 你的下一次在%1$@ %2$@。
zh_hant: 你的下一次在%1$@ %2$@。

# today.next_action.date
source: Your next one is on %1$@ at %2$@.
ar: موعدك التالي في %1$@ الساعة %2$@.
bn: আপনার পরেরটি %1$@ তারিখে %2$@-এ।
ca: La següent és el %1$@ a les %2$@.
cs: Další: %1$@ v %2$@.
da: Din næste er den %1$@ kl. %2$@.
de: Deine nächste ist am %1$@ um %2$@.
el: Η επόμενη είναι %1$@, στις %2$@.
es: La próxima es el %1$@ a las %2$@.
fi: Seuraava on %1$@ klo %2$@.
fr: La prochaine, c’est le %1$@ à %2$@.
gu: તમારું હવે પછીનું %1$@ના રોજ %2$@ વાગ્યે છે.
he: הפעם הבאה: %1$@ בשעה %2$@.
hi: आपका अगला समय %1$@ को %2$@ पर है।
hr: Sljedeća ti je %1$@ u %2$@.
hu: A következő: %1$@, %2$@-kor.
id: Yang berikutnya tanggal %1$@ pukul %2$@.
it: La prossima è il %1$@ alle %2$@.
ja: 次は%1$@の%2$@です。
kn: ನಿಮ್ಮ ಮುಂದಿನದು %1$@ ರಂದು %2$@ ಕ್ಕೆ.
ko: 다음은 %1$@ %2$@에 있어요.
ml: നിങ്ങളുടെ അടുത്തത് %1$@-ന് %2$@-നാണ്.
mr: तुमची पुढची वेळ %1$@ रोजी %2$@ वाजता आहे.
ms: Yang seterusnya pada %1$@ pukul %2$@.
nb: Den neste er den %1$@ kl. %2$@.
nl: Je volgende is op %1$@ om %2$@.
or: ଆପଣଙ୍କ ପରବର୍ତ୍ତୀଟି %1$@ ରେ %2$@ ସମୟରେ।
pa: ਤੁਹਾਡਾ ਅਗਲਾ %1$@ ਨੂੰ %2$@ ਵਜੇ ਹੈ।
pl: Następna: %1$@, godz. %2$@.
pt_br: A próxima é no dia %1$@ às %2$@.
pt_pt: A próxima é a %1$@ às %2$@.
ro: Următoarea e pe %1$@ la %2$@.
ru: Следующий раз: %1$@ в %2$@.
sk: Ďalšia je %1$@ o %2$@.
sl: Naslednje je %1$@ ob %2$@.
sv: Din nästa är den %1$@ kl. %2$@.
ta: உங்கள் அடுத்தது %1$@ அன்று %2$@-க்கு.
te: మీ తర్వాతిది %1$@న %2$@కి.
th: ครั้งถัดไปของคุณคือวันที่ %1$@ เวลา %2$@
tr: Bir sonraki adımın %1$@ saat %2$@.
uk: Наступний раз: %1$@ о %2$@.
ur: آپ کا اگلا وقت %1$@ کو %2$@ بجے ہے۔
vi: Lần tiếp theo của bạn là ngày %1$@ lúc %2$@.
zh_hans: 你的下一次在%1$@ %2$@。
zh_hant: 你的下一次在%1$@ %2$@。

# today.pack.day_of_total
source: Day %lld of %lld
ar: اليوم %lld من %lld
bn: দিন %lld/%lld
ca: Dia %lld de %lld
cs: Den %lld z %lld
da: Dag %lld af %lld
de: Tag %lld von %lld
el: Ημέρα %lld από %lld
es: Día %lld de %lld
fi: Päivä %lld/%lld
fr: Jour %lld sur %lld
gu: %2$lld માંથી દિવસ %1$lld
he: יום %lld מתוך %lld
hi: %2$lld में से दिन %1$lld
hr: Dan %lld od %lld
hu: %lld. / %lld nap
id: Hari %lld dari %lld
it: Giorno %lld di %lld
ja: %lld日目 / %lld日
kn: ದಿನ %lld / %lld
ko: %lld일째 / 총 %lld일
ml: ദിവസം %lld / %lld
mr: %2$lld पैकी दिवस %1$lld
ms: Hari %lld daripada %lld
nb: Dag %lld av %lld
nl: Dag %lld van %lld
or: %2$lld ମଧ୍ୟରୁ ଦିନ %1$lld
pa: %2$lld ਵਿੱਚੋਂ ਦਿਨ %1$lld
pl: Dzień %lld z %lld
pt_br: Dia %lld de %lld
pt_pt: Dia %lld de %lld
ro: Ziua %lld din %lld
ru: День %lld из %lld
sk: Deň %lld z %lld
sl: Dan %lld od %lld
sv: Dag %lld av %lld
ta: நாள் %lld / %lld
te: రోజు %lld / %lld
th: วันที่ %lld จาก %lld
tr: Gün %lld / %lld
uk: День %lld з %lld
ur: %2$lld میں سے دن %1$lld
vi: Ngày %lld/%lld
zh_hans: 第 %lld 天，共 %lld 天
zh_hant: 第 %lld 天，共 %lld 天

# today.pack.start_new.pill.title
source: Start a new pack?
ar: بدء علبة جديدة؟
bn: নতুন প্যাক শুরু করবেন?
ca: Comences un envàs nou?
cs: Začít nové balení?
da: Start en ny pakke?
de: Neue Packung beginnen?
el: Νέα συσκευασία;
es: ¿Empezar un blíster nuevo?
fi: Aloitetaanko uusi liuska?
fr: Commencer une nouvelle plaquette ?
gu: નવું પેક શરૂ કરવું છે?
he: להתחיל חפיסה חדשה?
hi: नया पैक शुरू करें?
hr: Započeti novo pakiranje?
hu: Új levelet kezdesz?
id: Mulai strip baru?
it: Iniziare una nuova confezione?
ja: 新しいシートを始めますか？
kn: ಹೊಸ ಪ್ಯಾಕ್ ಪ್ರಾರಂಭಿಸಬೇಕೇ?
ko: 새 팩을 시작할까요?
ml: പുതിയ പാക്ക് തുടങ്ങണോ?
mr: नवीन पॅक सुरू करायचा?
ms: Mulakan pek baharu?
nb: Starte et nytt brett?
nl: Nieuwe strip starten?
or: ନୂଆ ପ୍ୟାକ୍ ଆରମ୍ଭ କରିବେ?
pa: ਕੀ ਨਵਾਂ ਪੈਕ ਸ਼ੁਰੂ ਕਰਨਾ ਹੈ?
pl: Zacząć nowe opakowanie?
pt_br: Começar uma cartela nova?
pt_pt: Começar uma embalagem nova?
ro: Începi o folie nouă?
ru: Начать новую упаковку?
sk: Začať nové balenie?
sl: Začneš nov zavitek?
sv: Börja på en ny karta?
ta: புதிய பேக் தொடங்கவா?
te: కొత్త ప్యాక్ మొదలుపెట్టాలా?
th: เริ่มแผงใหม่ไหม
tr: Yeni bir pakete başlansın mı?
uk: Почати нову упаковку?
ur: نیا پیک شروع کرنا ہے؟
vi: Bắt đầu vỉ mới?
zh_hans: 开始新的一板？
zh_hant: 開始新的一盒？

# today.pack.start_new.cycle.title
source: Start a new cycle?
ar: بدء دورة جديدة؟
bn: নতুন সাইকেল শুরু করবেন?
ca: Comences un cicle nou?
cs: Začít nový cyklus?
da: Start en ny cyklus?
de: Neuen Zyklus beginnen?
el: Νέος κύκλος;
es: ¿Empezar un ciclo nuevo?
fi: Aloitetaanko uusi kierto?
fr: Commencer un nouveau cycle ?
gu: નવી સાઇકલ શરૂ કરવી છે?
he: להתחיל מחזור חדש?
hi: नया साइकल शुरू करें?
hr: Započeti novi ciklus?
hu: Új ciklust kezdesz?
id: Mulai siklus baru?
it: Iniziare un nuovo ciclo?
ja: 新しい周期を始めますか？
kn: ಹೊಸ ಚಕ್ರ ಪ್ರಾರಂಭಿಸಬೇಕೇ?
ko: 새 주기를 시작할까요?
ml: പുതിയ സൈക്കിൾ തുടങ്ങണോ?
mr: नवीन चक्र सुरू करायचे?
ms: Mulakan kitaran baharu?
nb: Starte en ny syklus?
nl: Nieuwe cyclus starten?
or: ନୂଆ ଚକ୍ର ଆରମ୍ଭ କରିବେ?
pa: ਕੀ ਨਵਾਂ ਸਾਈਕਲ ਸ਼ੁਰੂ ਕਰਨਾ ਹੈ?
pl: Zacząć nowy cykl?
pt_br: Começar um ciclo novo?
pt_pt: Começar um ciclo novo?
ro: Începi un ciclu nou?
ru: Начать новый цикл?
sk: Začať nový cyklus?
sl: Začneš nov cikel?
sv: Börja en ny cykel?
ta: புதிய சுழற்சி தொடங்கவா?
te: కొత్త సైకిల్ మొదలుపెట్టాలా?
th: เริ่มรอบใหม่ไหม
tr: Yeni bir döngüye başlansın mı?
uk: Почати новий цикл?
ur: نیا سائیکل شروع کرنا ہے؟
vi: Bắt đầu chu kỳ mới?
zh_hans: 开始新周期？
zh_hant: 開始新週期？

# today.pack.start_new.pill.body
source: This starts a new pack today. Your old history stays.
ar: يبدأ هذا علبة جديدة اليوم. يبقى سجلّك السابق.
bn: এতে আজ থেকে নতুন প্যাক শুরু হবে। আপনার পুরোনো ইতিহাস থেকে যাবে।
ca: Això comença un envàs nou avui. El teu historial anterior es conserva.
cs: Dnes začne nové balení. Stará historie zůstane.
da: Dette starter en ny pakke i dag. Din gamle historik bliver bevaret.
de: Das startet heute eine neue Packung. Deine alte Historie bleibt.
el: Ξεκινά νέα συσκευασία σήμερα. Το παλιό ιστορικό σου παραμένει.
es: Esto empieza un blíster nuevo hoy. Tu historial anterior se conserva.
fi: Tämä aloittaa uuden liuskan tänään. Vanha historiasi säilyy.
fr: Ça démarre une nouvelle plaquette aujourd’hui. Ton ancien historique reste.
gu: આનાથી આજે નવું પેક શરૂ થશે. તમારો જૂનો ઇતિહાસ રહેશે.
he: זה מתחיל חפיסה חדשה היום. ההיסטוריה הקודמת שלך נשמרת.
hi: इससे आज नया पैक शुरू होता है। आपका पुराना इतिहास बना रहता है।
hr: Ovim danas počinje novo pakiranje. Tvoja stara povijest ostaje.
hu: Ezzel ma új levél kezdődik. A korábbi előzményeid megmaradnak.
id: Ini memulai strip baru hari ini. Riwayat lamamu tetap tersimpan.
it: Da oggi inizia una nuova confezione. La cronologia precedente resta.
ja: 今日から新しいシートを始めます。これまでの履歴は残ります。
kn: ಇದು ಇಂದು ಹೊಸ ಪ್ಯಾಕ್ ಅನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತದೆ. ನಿಮ್ಮ ಹಳೆಯ ಇತಿಹಾಸ ಹಾಗೆಯೇ ಇರುತ್ತದೆ.
ko: 오늘부터 새 팩이 시작돼요. 이전 기록은 남아요.
ml: ഇത് ഇന്ന് ഒരു പുതിയ പാക്ക് തുടങ്ങും. നിങ്ങളുടെ പഴയ ചരിത്രം അതേപടി തുടരും.
mr: यामुळे आज नवीन पॅक सुरू होतो. तुमचा जुना इतिहास राहतो.
ms: Ini memulakan pek baharu hari ini. Sejarah lama kamu kekal.
nb: Dette starter et nytt brett i dag. Den gamle historikken din beholdes.
nl: Dit start vandaag een nieuwe strip. Je oude geschiedenis blijft bewaard.
or: ଏହା ଆଜି ଏକ ନୂଆ ପ୍ୟାକ୍ ଆରମ୍ଭ କରେ। ଆପଣଙ୍କ ପୁରୁଣା ଇତିହାସ ରହିବ।
pa: ਇਸ ਨਾਲ ਅੱਜ ਤੋਂ ਨਵਾਂ ਪੈਕ ਸ਼ੁਰੂ ਹੋਵੇਗਾ। ਤੁਹਾਡਾ ਪੁਰਾਣਾ ਇਤਿਹਾਸ ਰਹੇਗਾ।
pl: Nowe opakowanie zacznie się dziś. Dotychczasowa historia zostaje.
pt_br: Isso inicia uma cartela nova hoje. Seu histórico anterior permanece.
pt_pt: Isto começa hoje uma embalagem nova. O teu histórico anterior mantém-se.
ro: Asta începe azi o folie nouă. Istoricul tău vechi rămâne.
ru: Сегодня начнётся новая упаковка. Прежняя история сохранится.
sk: Dnes sa začne nové balenie. Tvoja doterajšia história zostáva.
sl: S tem danes začneš nov zavitek. Tvoja prejšnja zgodovina ostane.
sv: Det här startar en ny karta i dag. Din gamla historik finns kvar.
ta: இது இன்று ஒரு புதிய பேக்கைத் தொடங்கும். உங்கள் பழைய வரலாறு அப்படியே இருக்கும்.
te: ఇది ఈరోజు కొత్త ప్యాక్ మొదలుపెడుతుంది. మీ పాత చరిత్ర అలాగే ఉంటుంది.
th: จะเริ่มแผงใหม่ตั้งแต่วันนี้ ประวัติเดิมของคุณยังอยู่
tr: Bu, bugün yeni bir paket başlatır. Eski geçmişin kalır.
uk: Сьогодні почнеться нова упаковка. Попередня історія збережеться.
ur: اس سے آج نیا پیک شروع ہوتا ہے۔ آپ کی پرانی ہسٹری برقرار رہتی ہے۔
vi: Việc này bắt đầu vỉ mới từ hôm nay. Lịch sử cũ của bạn vẫn còn.
zh_hans: 这会从今天开始新的一板。旧的历史记录会保留。
zh_hant: 這會從今天開始新的一盒。舊的歷史紀錄會保留。

# today.pack.start_new.cycle.body
source: This starts a new cycle today. Your old history stays.
ar: يبدأ هذا دورة جديدة اليوم. يبقى سجلّك السابق.
bn: এতে আজ থেকে নতুন সাইকেল শুরু হবে। আপনার পুরোনো ইতিহাস থেকে যাবে।
ca: Això comença un cicle nou avui. El teu historial anterior es conserva.
cs: Dnes začne nový cyklus. Stará historie zůstane.
da: Dette starter en ny cyklus i dag. Din gamle historik bliver bevaret.
de: Das startet heute einen neuen Zyklus. Deine alte Historie bleibt.
el: Ξεκινά νέος κύκλος σήμερα. Το παλιό ιστορικό σου παραμένει.
es: Esto empieza un ciclo nuevo hoy. Tu historial anterior se conserva.
fi: Tämä aloittaa uuden kierron tänään. Vanha historiasi säilyy.
fr: Ça démarre un nouveau cycle aujourd’hui. Ton ancien historique reste.
gu: આનાથી આજે નવી સાઇકલ શરૂ થશે. તમારો જૂનો ઇતિહાસ રહેશે.
he: זה מתחיל מחזור חדש היום. ההיסטוריה הקודמת שלך נשמרת.
hi: इससे आज नया साइकल शुरू होता है। आपका पुराना इतिहास बना रहता है।
hr: Ovim danas počinje novi ciklus. Tvoja stara povijest ostaje.
hu: Ezzel ma új ciklus kezdődik. A korábbi előzményeid megmaradnak.
id: Ini memulai siklus baru hari ini. Riwayat lamamu tetap tersimpan.
it: Da oggi inizia un nuovo ciclo. La cronologia precedente resta.
ja: 今日から新しい周期を始めます。これまでの履歴は残ります。
kn: ಇದು ಇಂದು ಹೊಸ ಚಕ್ರವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತದೆ. ನಿಮ್ಮ ಹಳೆಯ ಇತಿಹಾಸ ಹಾಗೆಯೇ ಇರುತ್ತದೆ.
ko: 오늘부터 새 주기가 시작돼요. 이전 기록은 남아요.
ml: ഇത് ഇന്ന് ഒരു പുതിയ സൈക്കിൾ തുടങ്ങും. നിങ്ങളുടെ പഴയ ചരിത്രം അതേപടി തുടരും.
mr: यामुळे आज नवीन चक्र सुरू होते. तुमचा जुना इतिहास राहतो.
ms: Ini memulakan kitaran baharu hari ini. Sejarah lama kamu kekal.
nb: Dette starter en ny syklus i dag. Den gamle historikken din beholdes.
nl: Dit start vandaag een nieuwe cyclus. Je oude geschiedenis blijft bewaard.
or: ଏହା ଆଜି ଏକ ନୂଆ ଚକ୍ର ଆରମ୍ଭ କରେ। ଆପଣଙ୍କ ପୁରୁଣା ଇତିହାସ ରହିବ।
pa: ਇਸ ਨਾਲ ਅੱਜ ਤੋਂ ਨਵਾਂ ਸਾਈਕਲ ਸ਼ੁਰੂ ਹੋਵੇਗਾ। ਤੁਹਾਡਾ ਪੁਰਾਣਾ ਇਤਿਹਾਸ ਰਹੇਗਾ।
pl: Nowy cykl zacznie się dziś. Dotychczasowa historia zostaje.
pt_br: Isso inicia um ciclo novo hoje. Seu histórico anterior permanece.
pt_pt: Isto começa hoje um ciclo novo. O teu histórico anterior mantém-se.
ro: Asta începe azi un ciclu nou. Istoricul tău vechi rămâne.
ru: Сегодня начнётся новый цикл. Прежняя история сохранится.
sk: Dnes sa začne nový cyklus. Tvoja doterajšia história zostáva.
sl: S tem danes začneš nov cikel. Tvoja prejšnja zgodovina ostane.
sv: Det här startar en ny cykel i dag. Din gamla historik finns kvar.
ta: இது இன்று ஒரு புதிய சுழற்சியைத் தொடங்கும். உங்கள் பழைய வரலாறு அப்படியே இருக்கும்.
te: ఇది ఈరోజు కొత్త సైకిల్ మొదలుపెడుతుంది. మీ పాత చరిత్ర అలాగే ఉంటుంది.
th: จะเริ่มรอบใหม่ตั้งแต่วันนี้ ประวัติเดิมของคุณยังอยู่
tr: Bu, bugün yeni bir döngü başlatır. Eski geçmişin kalır.
uk: Сьогодні почнеться новий цикл. Попередня історія збережеться.
ur: اس سے آج نیا سائیکل شروع ہوتا ہے۔ آپ کی پرانی ہسٹری برقرار رہتی ہے۔
vi: Việc này bắt đầu chu kỳ mới từ hôm nay. Lịch sử cũ của bạn vẫn còn.
zh_hans: 这会从今天开始新的周期。旧的历史记录会保留。
zh_hant: 這會從今天開始新的週期。舊的歷史紀錄會保留。
